Repository: MasterSmalll/yourpods-source
Catalog: YourPods/YourPods/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: Everything on-device
de: Alles auf dem Gerät
es: Todo en el dispositivo
fr: Tout sur l'appareil
it: Tutto sul dispositivo
nl: Alles op je apparaat

source: Everything stays on-device. Maximum privacy, zero setup.
de: Alles bleibt auf dem Gerät. Maximaler Datenschutz, keine Einrichtung.
es: Todo permanece en el dispositivo. Máxima privacidad y cero configuración.
fr: Tout reste sur l'appareil. Confidentialité maximale, aucune configuration.
it: Tutto resta sul dispositivo. Massima privacy, zero configurazione.
nl: Alles blijft op je apparaat. Maximale privacy, geen installatie.

source: Expanded
de: Ausgeklappt
es: Expandido
fr: Développé
it: Espanso
nl: Uitgevouwen

source: Explicit
de: Explizit
es: Explícito
fr: Explicite
it: Esplicito
nl: Expliciet

source: Export .md Files
de: .md-Dateien exportieren
es: Exportar archivos .md
fr: Exporter les fichiers .md
it: Esporta file .md
nl: Exporteer .md-bestanden

source: Export Markdown
de: Markdown exportieren
es: Exportar Markdown
fr: Exporter en Markdown
it: Esporta Markdown
nl: Exporteer Markdown

source: Export Mode
de: Exportmodus
es: Modo de exportación
fr: Mode d'exportation
it: Modalità di esportazione
nl: Exportmodus

source: Export My Data
de: Meine Daten exportieren
es: Exportar mis datos
fr: Exporter mes données
it: Esporta i miei dati
nl: Exporteer mijn gegevens

source: Export OPML
de: OPML exportieren
es: Exportar OPML
fr: Exporter en OPML
it: Esporta OPML
nl: Exporteer OPML

source: Export saved to: %@
de: Export gespeichert als: %@
es: Exportación guardada en: %@
fr: Exportation enregistrée sous : %@
it: Esportazione salvata in: %@
nl: Export bewaard als: %@

source: Export to Obsidian
de: Nach Obsidian exportieren
es: Exportar a Obsidian
fr: Exporter vers Obsidian
it: Esporta in Obsidian
nl: Exporteer naar Obsidian

source: Exporting and importing for profile: %@
de: Export und Import für Profil: %@
es: Exportación e importación para el perfil: %@
fr: Exportation et importation pour le profil : %@
it: Esportazione e importazione per il profilo: %@
nl: Exporteren en importeren voor profiel: %@

source: Extend Sleep Timer
de: Sleep-Timer verlängern
es: Ampliar temporizador para dormir
fr: Prolonger le minuteur de veille
it: Estendi timer di spegnimento
nl: Verleng slaaptimer

source: Extend the sleep timer by ${minutes} minutes
de: Den Sleep-Timer um ${minutes} Minuten verlängern
es: Ampliar el temporizador para dormir en ${minutes} minutos
fr: Prolonger le minuteur de veille de ${minutes} min
it: Estendi il timer di spegnimento di ${minutes} minuti
nl: Verleng de slaaptimer met ${minutes} min.

source: Feed Credentials
de: Feed-Zugangsdaten
es: Credenciales del feed
fr: Identifiants du flux
it: Credenziali del feed
nl: Feed-inloggegevens

source: Feed Management
de: Feed-Verwaltung
es: Gestión de feeds
fr: Gestion des flux
it: Gestione dei feed
nl: Feedbeheer

source: Fill in all fields to enable
de: Fülle alle Felder aus, um die Taste zu aktivieren
es: Rellena todos los campos para activarlo
fr: Remplissez tous les champs pour activer ce bouton
it: Compila tutti i campi per attivarlo
nl: Vul alle velden in om in te schakelen

source: Filter by tag %@
de: Nach Tag %@ filtern
es: Filtrar por la etiqueta %@
fr: Filtrer par tag %@
it: Filtra per tag %@
nl: Filter op tag %@

source: Filter stats by time period
de: Filtert die Statistiken nach Zeitraum
es: Filtra las estadísticas por periodo de tiempo
fr: Filtrer les statistiques par période
it: Filtra le statistiche per periodo di tempo
nl: Filtert de statistieken op periode

source: Find out what episode is currently playing.
de: Findet heraus, welche Folge gerade abgespielt wird.
es: Averigua qué episodio se está reproduciendo.
fr: Indique quel épisode est en cours de lecture.
it: Scopri quale episodio è in riproduzione.
nl: Zoek uit welke aflevering er nu wordt afgespeeld.

source: Follow %@
de: %@ folgen
es: Seguir %@
fr: Suivre %@
it: Segui %@
nl: Volg %@

source: Follow Show
de: Podcast folgen
es: Seguir el podcast
fr: Suivre le podcast
it: Segui il podcast
nl: Volg podcast

source: Following
de: Folge ich
es: Siguiendo
fr: Suivi
it: Seguito
nl: Gevolgd

source: Following %@
de: Du folgst %@
es: Siguiendo %@
fr: Vous suivez %@
it: Stai già seguendo %@
nl: %@ gevolgd

source: For servers that don't support Login Flow, create an app password in Nextcloud → Settings → Security.
de: Für Server ohne Unterstützung für Login Flow erstellst du ein App-Passwort in Nextcloud → Einstellungen → Sicherheit.
es: En los servidores que no admiten Login Flow, crea una contraseña de aplicación en Nextcloud → Configuración → Seguridad.
fr: Pour les serveurs qui ne prennent pas en charge Login Flow, créez un mot de passe d'application dans Nextcloud → Paramètres → Sécurité.
it: Per i server che non supportano Login Flow, crea una password dell'app in Nextcloud → Impostazioni → Sicurezza.
nl: Voor servers die Login Flow niet ondersteunen: maak een app-wachtwoord aan in Nextcloud → Instellingen → Beveiliging.

source: Force Pull from Server
de: Abruf vom Server erzwingen
es: Forzar descarga desde el servidor
fr: Forcer la récupération depuis le serveur
it: Forza download dal server
nl: Forceer ophalen van server

source: Force Push to Server
de: Übertragung zum Server erzwingen
es: Forzar envío al servidor
fr: Forcer l'envoi vers le serveur
it: Forza invio al server
nl: Forceer versturen naar server

# format.duration.hoursMinutes
source: %1$lldh %2$lldm
de: %1$lld Std. %2$lld Min.
es: %1$lld h %2$lld min
fr: %1$lldh %2$lldmin
nl: %1$lldu %2$lldm

# format.duration.minutes
source: %lldm
de: %lld Min.
es: %lld min
fr: %lldmin

# format.duration.remaining
source: %@ left
de: noch %@
es: Quedan %@
fr: %@ restant
it: %@ rimanenti
nl: nog %@

# format.duration.seconds
source: %llds
de: %lld Sek.

# format.progress.left
source: %lld%% left
de: noch %lld%%
es: %lld%% restante
fr: %lld %% restant
it: %lld%% rimanente
nl: nog %lld%%

# format.progress.listened
source: %lld%% listened
de: %lld%% gehört
es: %lld%% escuchado
fr: %lld %% écouté
it: %lld%% ascoltato
nl: %lld%% geluisterd

# format.seconds.short
source: %llds
de: %lld Sek.

source: Free — just an email and password
de: Kostenlos – nur E-Mail und Passwort
es: Gratis: solo un correo y una contraseña
fr: Gratuit — un e-mail et un mot de passe suffisent
it: Gratis — bastano email e password
nl: Gratis — alleen een e-mailadres en wachtwoord

source: Free cloud sync across all your Apple devices.
de: Kostenlose Cloud-Synchronisierung auf all deinen Apple-Geräten.
es: Sincronización gratis en la nube en todos tus dispositivos Apple.
fr: Synchronisation cloud gratuite sur tous vos appareils Apple.
it: Sincronizzazione cloud gratuita su tutti i tuoi dispositivi Apple.
nl: Gratis cloudsynchronisatie op al je Apple-apparaten.

source: Full cloud experience — web player, stats & more.
de: Volles Cloud-Erlebnis – Web-Player, Statistiken & mehr.
es: Experiencia completa en la nube: reproductor web, estadísticas y más.
fr: Expérience cloud complète — lecteur web, statistiques et plus encore.
it: Esperienza cloud completa — lettore web, statistiche e altro.
nl: Volledige cloudervaring — webspeler, statistieken & meer.

source: Full Details
de: Vollständige Informationen
es: Textos completos
fr: Informations complètes
it: Documenti completi
nl: Volledige teksten

source: Full playback features
de: Alle Wiedergabefunktionen
es: Todas las funciones de reproducción
fr: Toutes les fonctions de lecture
it: Tutte le funzioni di riproduzione
nl: Volledige afspeelfuncties

source: Future position conflicts will be resolved the same way, without asking.
de: Künftige Positionskonflikte werden ohne Nachfrage genauso gelöst.
es: Los futuros conflictos de posición se resolverán del mismo modo, sin preguntar.
fr: Les futurs conflits de position seront résolus de la même manière, sans vous demander.
it: I futuri conflitti di posizione verranno risolti allo stesso modo, senza chiedere.
nl: Toekomstige positieconflicten worden op dezelfde manier opgelost, zonder te vragen.

source: Get a local notification when new episodes are discovered. Requires notifications to be enabled in Settings → Background Refresh.
de: Erhalte eine lokale Mitteilung, wenn neue Folgen gefunden werden. Dazu müssen Mitteilungen unter Einstellungen → Hintergrundaktualisierung aktiviert sein.
es: Recibe una notificación local cuando se encuentren episodios nuevos. Requiere que las notificaciones estén activadas en Ajustes → Actualización en segundo plano.
fr: Recevez une notification locale lorsque de nouveaux épisodes sont détectés. Les notifications doivent être activées dans Réglages → Actualisation en arrière-plan.
it: Ricevi una notifica locale quando vengono trovati nuovi episodi. Richiede che le notifiche siano attive in Impostazioni → Aggiornamento in background.
nl: Ontvang een melding op dit apparaat wanneer er nieuwe afleveringen worden gevonden. Hiervoor moeten meldingen zijn ingeschakeld bij Instellingen → Ververs op achtergrond.

source: Get a share link for the current moment
de: Einen Link zum aktuellen Moment abrufen
es: Obtener un enlace para compartir el momento actual
fr: Obtenir un lien de partage pour l'instant en cours
it: Ottieni un link di condivisione per il momento attuale
nl: Haal een deellink op voor het huidige moment

source: Get API Keys
de: API-Schlüssel erhalten
es: Obtener claves de API
fr: Obtenir des clés API
it: Ottieni chiavi API
nl: Haal API-sleutels op

source: Get Current Episode
de: Aktuelle Folge abrufen
es: Obtener el episodio actual
fr: Obtenir l'épisode en cours
it: Ottieni l'episodio attuale
nl: Haal huidige aflevering op

source: Get Listening Stats
de: Hörstatistiken abrufen
es: Obtener estadísticas de escucha
fr: Obtenir les statistiques d'écoute
it: Ottieni le statistiche di ascolto
nl: Haal luisterstatistieken op

source: Get my listening stats
de: Meine Hörstatistiken abrufen
es: Obtener mis estadísticas de escucha
fr: Obtenir mes statistiques d'écoute
it: Ottieni le mie statistiche di ascolto
nl: Haal mijn luisterstatistieken op

source: Get my podcasts
de: Meine Podcasts abrufen
es: Obtener mis podcasts
fr: Obtenir mes podcasts
it: Ottieni i miei podcast
nl: Haal mijn podcasts op

source: Get my queue
de: Meine Warteliste abrufen
es: Obtener mi cola
fr: Obtenir ma file d'attente
it: Ottieni la mia coda
nl: Haal mijn wachtrij op

source: Get notified when new episodes are found during background refresh
de: Werde benachrichtigt, wenn bei der Hintergrundaktualisierung neue Folgen gefunden werden
es: Recibe una notificación cuando se encuentren episodios nuevos durante la actualización en segundo plano
fr: Recevez une notification lorsque de nouveaux épisodes sont trouvés pendant l'actualisation en arrière-plan
it: Ricevi una notifica quando vengono trovati nuovi episodi durante l'aggiornamento in background
nl: Ontvang een melding wanneer er tijdens het verversen op de achtergrond nieuwe afleveringen worden gevonden

source: Get Podcasts
de: Podcasts abrufen
es: Obtener podcasts
fr: Obtenir les podcasts
it: Ottieni i podcast
nl: Haal podcasts op

source: Get Queue
de: Warteliste abrufen
es: Obtener la cola
fr: Obtenir la file d'attente
it: Ottieni la coda
nl: Haal wachtrij op

source: Get Share Link
de: Link zum Teilen abrufen
es: Obtener enlace para compartir
fr: Obtenir un lien de partage
it: Ottieni link di condivisione
nl: Haal deellink op

source: Get Started
de: Los geht's
es: Empezar
fr: Commencer
it: Inizia
nl: Aan de slag

source: Get the current episode
de: Die aktuelle Folge abrufen
es: Obtener el episodio actual
fr: Obtenir l'épisode en cours
it: Ottieni l'episodio attuale
nl: Haal de huidige aflevering op

source: Get what's next in my queue
de: Abrufen, was als Nächstes in meiner Warteliste kommt
es: Obtener lo siguiente de mi cola
fr: Obtenir l'épisode suivant de ma file d'attente
it: Ottieni il prossimo episodio della mia coda
nl: Haal op wat er hierna in mijn wachtrij staat

source: Get what's playing
de: Abrufen, was gerade läuft
es: Obtener lo que se está reproduciendo
fr: Obtenir ce qui est en cours de lecture
it: Ottieni cosa è in riproduzione
nl: Haal op wat er nu wordt afgespeeld

source: Glass Style
de: Glas-Stil
es: Estilo Liquid Glass
fr: Style de verre
it: Stile Liquid Glass
nl: Glasstijl

source: Glass Style controls custom surfaces like the mini player and cards. System chrome (navigation bars, tabs) always follows the OS setting. Use Accessibility Settings to force reduced transparency system-wide.
de: Glas-Stil steuert eigene Oberflächen wie den Mini-Player und Karten. Systemelemente (Navigationsleisten, Tabs) folgen immer der Einstellung des Betriebssystems. Verwende die Bedienungshilfen, um die Transparenz systemweit zu reduzieren.
es: Estilo Liquid Glass controla las superficies propias de la app, como el minirreproductor y las tarjetas. Los elementos del sistema (barras de navegación, pestañas) siguen siempre el ajuste del sistema operativo. Usa los Ajustes de accesibilidad para reducir la transparencia en todo el sistema.
fr: Le réglage Style de verre s'applique aux surfaces personnalisées comme le mini-lecteur et les cartes. Les éléments système (barres de navigation, onglets) suivent toujours le réglage du système. Utilisez les Réglages d'accessibilité pour forcer la réduction de la transparence à l'échelle du système.
it: Lo stile Liquid Glass controlla le superfici personalizzate come il mini player e le schede. Gli elementi di sistema (barre di navigazione, tab) seguono sempre l'impostazione del sistema operativo. Usa Impostazioni Accessibilità per ridurre la trasparenza su tutto il sistema.
nl: Glasstijl bepaalt het uiterlijk van eigen oppervlakken zoals de mini-speler en kaarten. Systeemelementen (navigatiebalken, tabbladen) volgen altijd de instelling van het besturingssysteem. Gebruik Toegankelijkheidsinstellingen om de transparantie systeembreed te verminderen.

source: Global Setting
de: Globale Einstellung
es: Ajuste global
fr: Réglage global
it: Impostazione globale
nl: Algemene instelling

source: Go back to the previous chapter of the current episode.
de: Springt zum vorherigen Kapitel der aktuellen Folge zurück.
es: Vuelve al capítulo anterior del episodio actual.
fr: Revient au chapitre précédent de l'épisode en cours.
it: Torna al capitolo precedente dell'episodio attuale.
nl: Ga terug naar het vorige hoofdstuk van de huidige aflevering.

source: Go to %@
de: Zu %@ wechseln
es: Ir a %@
fr: Aller à %@
it: Vai a %@
nl: Ga naar %@

source: Go to the previous chapter
de: Zum vorherigen Kapitel springen
es: Ir al capítulo anterior
fr: Aller au chapitre précédent
it: Vai al capitolo precedente
nl: Ga naar het vorige hoofdstuk

source: Good to Know
de: Gut zu wissen
es: Conviene saberlo
fr: Bon à savoir
it: Buono a sapersi
nl: Goed om te weten

source: gPodder and Nextcloud don't sync your Up Next queue between devices — only YourPods Pro syncs it across your devices and the web. Vault Mode keeps Up Next on this device. Your listening progress still syncs with any sync account.
de: gPodder und Nextcloud synchronisieren deine »Als Nächstes«-Liste nicht zwischen Geräten – nur YourPods Pro synchronisiert sie über deine Geräte und das Web. Im Tresor-Modus bleibt »Als Nächstes« auf diesem Gerät. Dein Hörfortschritt wird trotzdem mit jedem Sync-Account synchronisiert.
es: gPodder y Nextcloud no sincronizan tu lista «A continuación» entre dispositivos: solo YourPods Pro la sincroniza en tus dispositivos y en la web. El Modo Privado mantiene «A continuación» en este dispositivo. Tu progreso de escucha sí se sincroniza con cualquier cuenta de sincronización.
fr: gPodder et Nextcloud ne synchronisent pas votre file « À suivre » entre vos appareils — seul YourPods Pro la synchronise sur vos appareils et sur le web. Le Mode Coffre-fort conserve « À suivre » sur cet appareil. Votre progression d'écoute reste synchronisée avec tout compte de synchronisation.
it: gPodder e Nextcloud non sincronizzano la tua lista «Prossimi» tra i dispositivi: solo YourPods Pro la sincronizza su tutti i tuoi dispositivi e sul web. La Modalità Cassaforte mantiene «Prossimi» su questo dispositivo. I tuoi progressi di ascolto si sincronizzano comunque con qualsiasi account di sincronizzazione.
nl: gPodder en Nextcloud synchroniseren je Wachtrij niet tussen apparaten — alleen YourPods Pro synchroniseert deze op al je apparaten en op het web. De Kluismodus houdt de Wachtrij op dit apparaat. Je luistervoortgang wordt nog steeds gesynchroniseerd met elk synchronisatieaccount.

source: gPodder bridge
de: gPodder-Anbindung
es: Puente gPodder
fr: Passerelle gPodder
it: Bridge gPodder
nl: gPodder-koppeling

source: gpodder.net · Public sync service
de: gpodder.net · Öffentlicher Sync-Dienst
es: gpodder.net · Servicio de sincronización público
fr: gpodder.net · Service de synchronisation public
it: gpodder.net · Servizio di sincronizzazione pubblico
nl: gpodder.net · Openbare syncdienst

source: Group Name
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
it: Nome del gruppo
nl: Groepsnaam

source: Headphone Controls
de: Kopfhörersteuerung
es: Controles de los auriculares
fr: Commandes du casque
it: Controlli delle cuffie
nl: Koptelefoonbediening

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
nl: Verberg

source: Hide %lld Unplayed Episodes
de: %lld ungespielte Folgen ausblenden
es: Ocultar %lld episodios sin reproducir
fr: Masquer %lld épisodes non lus
it: Nascondi %lld episodi non riprodotti
nl: Verberg %lld niet-afgespeelde afleveringen

source: Hide After
de: Ausblenden nach
es: Ocultar después de
fr: Masquer après
it: Nascondi dopo
nl: Verbergen na

source: Hide Older Episodes
de: Ältere Folgen ausblenden
es: Ocultar los episodios antiguos
fr: Masquer les anciens épisodes
it: Nascondi gli episodi più vecchi
nl: Oudere afleveringen verbergen

source: Hide Older Episodes (%lld)
de: Ältere Folgen ausblenden (%lld)
es: Ocultar episodios antiguos (%lld)
fr: Masquer les anciens épisodes (%lld)
it: Nascondi gli episodi più vecchi (%lld)
nl: Verberg oudere afleveringen (%lld)

source: Hide password
de: Passwort ausblenden
es: Ocultar la contraseña
fr: Masquer le mot de passe
it: Nascondi la password
nl: Wachtwoord verbergen

source: Hide Played
de: Gespielte ausblenden
es: Ocultar reproducidos
fr: Masquer les épisodes lus
it: Nascondi riprodotti
nl: Verberg afgespeelde

source: Hides the YourPods Pro upgrade row in Settings
de: Blendet die YourPods Pro-Zeile in den Einstellungen aus
es: Oculta la fila de YourPods Pro en Ajustes
fr: Masque la ligne YourPods Pro dans les Réglages
it: Nasconde la riga YourPods Pro in Impostazioni
nl: Verbergt de YourPods Pro-rij in Instellingen

source: Home
de: Start
es: Inicio
fr: Accueil
nl: Start

source: How Up Next Syncs
de: So wird »Als Nächstes« synchronisiert
es: Cómo se sincroniza «A continuación»
fr: Synchronisation de « À suivre »
it: Come si sincronizza «Prossimi»
nl: Zo synchroniseert de Wachtrij

source: How would you like to receive notifications?
de: Wie möchtest du Mitteilungen erhalten?
es: ¿Cómo quieres recibir las notificaciones?
fr: Comment souhaitez-vous recevoir les notifications ?
it: Come vuoi ricevere le notifiche?
nl: Hoe wil je meldingen ontvangen?

source: Icon Only
de: Nur Symbol
es: Solo icono
fr: Icône seule
it: Solo icone
nl: Alleen symbool

source: Ideas: play your queue when your car connects, set a sleep timer with your bedtime Focus, or bookmark a moment with a Back Tap.
de: Ideen: Spiele deine Warteliste ab, wenn sich dein Auto verbindet, stelle mit deinem Schlafenszeit-Fokus einen Sleep-Timer ein oder setze mit „Auf Rückseite tippen“ ein Lesezeichen für einen Moment.
es: Ideas: reproducir tu cola cuando se conecte el coche, activar un temporizador para dormir con tu modo de concentración Sueño o añadir un marcador con Tocar la parte posterior.
fr: Idées : lancez votre file d'attente quand votre voiture se connecte, réglez un minuteur de veille avec votre Concentration Sommeil, ou ajoutez un signet à un instant avec Toucher le dos.
it: Idee: riproduci la tua coda quando ti colleghi all'auto, imposta un timer di spegnimento con la Full Immersion Sonno oppure aggiungi un segnalibro a un momento con il tocco posteriore.
nl: Ideeën: speel je wachtrij af zodra je auto verbinding maakt, stel een slaaptimer in met je Slaap-focus, of zet een bladwijzer op een moment met Tik op achterkant.

source: Identifies this device to the sync server.
de: Identifiziert dieses Gerät gegenüber dem Sync-Server.
es: Identifica este dispositivo ante el servidor de sincronización.
fr: Identifie cet appareil auprès du serveur de synchronisation.
it: Identifica questo dispositivo presso il server di sincronizzazione.
nl: Identificeert dit apparaat bij de syncserver.

source: Identifies this device to the sync server. Change only if you need to match an existing device name on the server.
de: Identifiziert dieses Gerät gegenüber dem Sync-Server. Ändere den Wert nur, wenn er zu einem bereits auf dem Server registrierten Gerätenamen passen muss.
es: Identifica este dispositivo ante el servidor de sincronización. Cámbialo solo si necesitas que coincida con el nombre de un dispositivo que ya exista en el servidor.
fr: Identifie cet appareil auprès du serveur de synchronisation. Ne le modifiez que pour correspondre à un nom d'appareil déjà enregistré sur le serveur.
it: Identifica questo dispositivo presso il server di sincronizzazione. Modificalo solo se devi farlo corrispondere al nome di un dispositivo già registrato sul server.
nl: Identificeert dit apparaat bij de syncserver. Wijzig dit alleen als het moet overeenkomen met een apparaatnaam die al op de server bestaat.

source: If P3 causes playback issues, you'll see a notification with a link to turn it off for that specific podcast. You can override P3 per-podcast in Library → Podcast → Settings.
de: Wenn P3 Wiedergabeprobleme verursacht, erhältst du eine Mitteilung mit einem Link, um es für diesen bestimmten Podcast zu deaktivieren. Du kannst P3 pro Podcast unter Mediathek → Podcast → Einstellungen außer Kraft setzen.
es: Si P3 causa problemas de reproducción, verás una notificación con un enlace para desactivarlo en ese podcast concreto. Puedes anular P3 en cada podcast desde Biblioteca → Podcast → Ajustes.
fr: Si P3 provoque des problèmes de lecture, vous verrez une notification comportant un lien pour le désactiver pour ce podcast en particulier. Vous pouvez remplacer le réglage P3 pour chaque podcast dans Bibliothèque → Podcast → Réglages.
it: Se P3 causa problemi di riproduzione, riceverai una notifica con un link per disattivarlo per quel podcast specifico. Puoi personalizzare P3 per singolo podcast in Libreria → Podcast → Impostazioni.
nl: Als P3 afspeelproblemen veroorzaakt, zie je een melding met een link om het voor die specifieke podcast uit te schakelen. Je kunt P3 per podcast overschrijven in Bibliotheek → Podcast → Instellingen.

source: If you spot something wrong, we'd like to know.
de: Wenn dir etwas auffällt, sag uns gern Bescheid.
es: Si ves algo que no encaja, nos gustaría saberlo.
fr: Si vous repérez une erreur, dites-le-nous.
it: Se noti qualcosa che non va, ci farebbe piacere saperlo.
nl: Als je iets ziet wat niet klopt, horen we dat graag.
